{
    "Algumas Palavras":"Some Words About",
    "Sobre Nós":"Who We Are",
    "A BAM É A Realização De Um Sonho De Tradutores Autônomos Que Se Uniram Para Prestar Serviços De Alta Qualidade E Levar Informações Para O Maior Número De Pessoas, Uma Palavra Por Vez.":"BAM Is The Realization Of The Dream Of A Group Translators. We Came Together To Provide High Quality Services And Help People To Spread Information, One Word At A Time.",
    "Você já se perguntou quantos fatos históricos teriam se perdido no tempo, quantos livros incríveis nunca teriam sido lidos e ou quantas pesquisas importantes nunca teriam sido estudadas se alguém não tivesse passado a informação adiante e adaptado para o seu próprio idioma?":"Have you ever wondered how many historical facts would have been lost in time, how many amazing books would never have been read or how many important research would never have been done if information wasn't adapted to different languages and spread troughout the world?",
    "Por trás de quase tudo o que vemos, existem profissionais da tradução. Graças a eles,  a barreira da linguagem é destruída e, como mágica, temos acesso a conteúdo, entretenimento e notícias de todos os lugares.": "Translators are hidden in the shadows behind almost everything we see today. Its their job to break the language barrier and, just like that, we have access to content, entertainment and news from everywhere.",
    "Nós da BAM acreditamos na importância deste trabalho e, acima de tudo, o respeitamos. Somos apaixonados pelo que fazemos e, por isso, estamos na constante busca de aperfeiçoamento para oferecer sempre o que há de melhor aos nossos clientes.":"At BAM, we believe in the importance of a translator's work and, above all, we respect it. We are passionate about what we do and, therefore, we are constantly looking for improvement to always offer the best to our customers.",
    "Missão":"Mission",
    "Tirar os limites da língua que te impedem de conquistar os seus objetivos.":"Breaking the language barrier that prevent you from achieving your goals.",
    "Visão":"Vision",
    "Ser referência em consultoria de idiomas, atendendo as expectativas dos nossos clientes e contribuindo para  a realização de sonhos.":"To be a reference in language consulting, always surpassing the expectations of our customers while contributing to the realization of their dreams."
}