{
    "BAM - Traduções e Consultoria em Línguas Estrangeiras":"BAM - Translations and consulting",
    "Clientes novos ganham presentes por aqui!": "We offer gifts to our new clients!",
    "Por ser o seu primeiro trabalho conosco, ofertaremos um": "On your first job with us, we offer you",
    "super desconto de 20%!": "a super discount of 20%!",
    "Nossos Serviços":"Our Services",
    "Tradução":"Translation",
    "Oferecemos serviços de tradução Simples e Técnica.":"We offer Regular and Technical translation services.",
    "Versão":"Version",
    "Oferecemos serviços de versão Simples e Técnica.":"We offer Regular and Technical version services.",
    "Audiovisual":"Audiovisual",
    "Podemos ajudar em seu projeto audiovisual através dos serviços de Transcrição e Legendagem.":"We can help your audiovisual project through our Transcription and Subtitling services.",
    "Para empresas":"Business",
    "Aqui na BAM te damos o suporte necessário para que a sua empresa avance sem os impedimentos da língua estrangeira.":"Here at BAM we can give you the support your company needs to progress without hindrances related to foreign languages.",
    "Precisa Que Traduzam O Seu Abstract?":"Do You Need Your Abstract Translated?",
    "Quer publicar em uma revista internacional mas não sabe o idioma?":"Do you want to publish in an international journal but don't master its language?",
    "Precisa de ajuda para lidar com clientes estrangeiros?":"Need help dealing with foreign customers?",
    "Então, BAM! Os seus problemas estão revolvidos.":"Then, BAM! Your problems are solved!",
    "Saber mais.":"Learn more.",
    "Por Que Escolher A BAM?":"Why Choose Us?",
    "revidade":"revity",
    "Nossos clientes não tem tempo a perder. Somos comprometidos com a rapidez no atendimento e com o respeito aos prazos estabelecidos.":"Our clients have no time to waste. We are committed to a speedy service, always respecting the given deadline.",
    "cessibilidade":"ccessibility",
    "Oferecemos atendimento personalizado a todos que nos procuram, com o intuíto de entender as necessidades individuais de cada um e de alcançar os melhores resultados.":"We offer personalized services to all of our customers, aiming to understand their individual needs to, consequently, achieve the best results.",
    "otivação":"otivation",
    "Nossa equipe é formada por profissionais altamente capacitados que são apaixonados pelo que fazem. Somos empenhados a dar o nosso melhor para que os nossos clientes fiquem satisfeitos.":"Our team consists of highly trained professionals who are passionate about what they do. We are committed to doing our best to make our customers happy.",
    "Nossos Clientes Satisfeitos!":"Our Happy Clients!",
    "Web Designer":"Web Designer",
    "Os tradutores da BAM trabalharam comigo durante quatro anos em um dos meus sites, desempenhando funções  envolvendo tradução de  conteúdo e legendagem. Eles são muito responsáveis e organizados, sempre finalizando os projetos com excelência. Recomendo a empresa e voltaria a trabalhar com ela.":"The BAM team worked with me for four years on one of my websites, performing tasks involving content localization and subtitling. They are very responsible and organized, always completing projects with excellence. I recommend the company and would work with them again.",
    "Engenheira Hídrica":"Water Engineer",
    "Rápida e cirúrgica! Com traduções de qualidade ímpar e revisões que trazem muito mais acurácia e linguagem técnica condizente à minha área de atuação (Engenharia Hídrica e Microbiologia Ambiental), a BAM é minha principal escolha para a tradução/revisão de artigos para publicações internacionais e para trabalhos voltados a públicos muito mais críticos e exigentes na área de pesquisas acadêmicas.":"Quick and surgical! With unparalleled quality translations and revisions that bring much more accuracy and technical language consistent with my area of expertise (Water Engineering and Environmental Microbiology), BAM is my main choice for the translation/review of articles for international publications.",
    "Arquiteta":"Architect",
    "Os tradutores da BAM me ajudaram nas traduções dos artigos científicos que publicamos no grupo do mestrado da UFVJM. E também na tradução do minha dissertação final do mestrado. Trabalho excelente, com qualidade e prazo impecável. Recomendo muito!!!":"BAM helped me in the translations of the scientific articles that my master's degree groupe published. And also in the translation of my final master's dissertation. Excellent work, with impeccable quality and deadline. I highly recommend!!!"
}