{
    "Que prestamos!":"That we provide",
    "Serviços":"Services",
    "Tradução":"Translation",
    "Traduções Simples":"Regular Translation",
    "Também chamadas de Traduções livre, são aquelas que convertem para Português, textos originais de outros idiomas para fins não oficiais, ou seja, que não precisam ter validade jurídica. Por exemplo abstracts, trabalhos de pesquisa, artigos em geral, cartas, etc.":"Also called Free Translations, are those that convert original texts from other languages into Portuguese for unofficial purposes, therefore, there is no need to have legal validity. For example: abstracts, research papers, articles in general, letters, etc.",
    "Tradução Técnica":"Technical Translation",
    "São traduções especializadas em materiais técnicos, ou seja, que convertem em Português, textos originais de outro idioma, que possuam linguagem específica de alguma determinada área. Exemplo Abstracts, projetos de pesquisa, documentos, contratos, teses, manuais, etc.":"They are specialized translations of technical materials. They convert into Portuguese original texts from another language, which have a specific language for a certain area. Example: Abstracts, research projects, documents, contracts, theses, manuals, etc.",
    "Línguas Disponíveis":"Available Languages",
    "Versão":"Version",
    "Versão Simples":"Regular Version",
    "São aquelas que convertem para um idioma estrangeiro, textos originais em Português para fins não oficiais, ou seja, que não precisam ter validade jurídica. Por exemplo abstracts, trabalhos de pesquisa, artigos em geral, cartas, etc.":"They are those that convert original texts in Portuguese into a foreign language, for unofficial purposes, that is, that do not need to have legal validity. For example: abstracts, research papers, articles in general, letters, etc.",
    "Versão Técnica":"Technical Version",
    "São aquelas que convertem para um idioma estrangeiro, textos originais em Português, que possuam linguagem específica de alguma determinada área. Exemplo Abstracts, projetos de pesquisa, documentos, contratos, teses, manuais, etc.":"They are those that convert original texts in Portuguese into a foreign language, for unofficial purposes, that is, that do not need to have legal validity. For example: abstracts, research papers, articles in general, letters, etc.",
    "Audiovisual":"Audio-visual",
    "Transcrição":"Transcription",
    "A Transcrição de um áudio, ou de um vídeo, é a transformação do conteúdo ouvido em material escrito.":"The transcription of an audio, or a video, is the transformation of heard content into written material.",
    "Legendagem":"Subtitling",
    "É uma das modalidades da tradução audiovisual que transforma material em vídeo ou áudio em texto. A legenda pode ser criada tanto no idioma original, quanto de um idioma estrangeiro para Português, facilitando a compreensão do espectador.":"It is one of the modalities of audiovisual translation that transforms video or audio material into text. The subtitles can be created either in the original language or from a foreign language to Portuguese, making it easier for the viewer to understand.",
    "Para Empresas":"Business",
    "A solução que trazemos para você é um setor que te dê suporte em todas as transações internacionais que precisar.":"We offer you support in all your international transactions through a specialized department.",
    "Tradução de contrato e propostas;":"Translation of contracts and proposals;",
    "Interpretação de videochamadas;":"Video call interpretation;",
    "Auxílio na elaboração de propostas;":"Assistance in the preparation of proposals;",
    "Tradução do seu site para línguas estrangeiras;":"Website localization;",
    "Aulas particulares de Inglês para a diretoria e equipe.":"Private English classes for members of the board and staff. ",
    "Atuaremos como parte da sua empresa, uma equipe de relações internacionais, com toda a responsabilidade, segurança e profissionalismo que a BAM oferece. Com isso, a sua empresa poderá fazer mais negócios e aumentar sua cartela de clientes.":"We will act as part of your company, as an international relations team, with all the responsibility, security and professionalism that BAM can offer. With our help, your company can be more efficient in business and increase your customer base."
}