{
    "Que prestamos!":"Que prestamos!",
    "Serviços":"Serviços",
    "Tradução":"Tradução",
    "Traduções Simples":"Traduções Simples",
    "Também chamadas de Traduções livre, são aquelas que convertem para Português, textos originais de outros idiomas para fins não oficiais, ou seja, que não precisam ter validade jurídica. Por exemplo abstracts, trabalhos de pesquisa, artigos em geral, cartas, etc.":"Também chamadas de “Traduções livre”, são aquelas que convertem para Português, textos originais de outros idiomas para fins não oficiais, ou seja, que não precisam ter validade jurídica. Por exemplo: abstracts, trabalhos de pesquisa, artigos em geral, cartas, etc.",
    "Tradução Técnica":"Tradução Técnica",
    "São traduções especializadas em materiais técnicos, ou seja, que convertem em Português, textos originais de outro idioma, que possuam linguagem específica de alguma determinada área. Exemplo Abstracts, projetos de pesquisa, documentos, contratos, teses, manuais, etc.":"São traduções especializadas em materiais técnicos, ou seja, que convertem em Português, textos originais de outro idioma, que possuam linguagem específica de alguma determinada área. Exemplo: Abstracts, projetos de pesquisa, documentos, contratos, teses, manuais, etc.",
    "Línguas Disponíveis":"Línguas Disponíveis",
    "Versão":"Versão",
    "Versão Simples":"Versão Simples",
    "São aquelas que convertem para um idioma estrangeiro, textos originais em Português para fins não oficiais, ou seja, que não precisam ter validade jurídica. Por exemplo abstracts, trabalhos de pesquisa, artigos em geral, cartas, etc.":"São aquelas que convertem para um idioma estrangeiro, textos originais em Português para fins não oficiais, ou seja, que não precisam ter validade jurídica. Por exemplo: abstracts, trabalhos de pesquisa, artigos em geral, cartas, etc.",
    "Versão Técnica":"Versão Técnica",
    "São aquelas que convertem para um idioma estrangeiro, textos originais em Português, que possuam linguagem específica de alguma determinada área. Exemplo Abstracts, projetos de pesquisa, documentos, contratos, teses, manuais, etc.":"São aquelas que convertem para um idioma estrangeiro, textos originais em Português, que possuam linguagem específica de alguma determinada área. Exemplo: Abstracts, projetos de pesquisa, documentos, contratos, teses, manuais, etc.",
    "Audiovisual":"Audiovisual",
    "Transcrição":"Transcrição",
    "A Transcrição de um áudio, ou de um vídeo, é a transformação do conteúdo ouvido em material escrito.":"A Transcrição de um áudio, ou de um vídeo, é a transformação do conteúdo ouvido em material escrito.",
    "Legendagem":"Legendagem",
    "É uma das modalidades da tradução audiovisual que transforma material em vídeo ou áudio em texto. A legenda pode ser criada tanto no idioma original, quanto de um idioma estrangeiro para Português, facilitando a compreensão do espectador.":"É uma das modalidades da tradução audiovisual que transforma material em vídeo ou áudio em texto. A legenda pode ser criada tanto no idioma original, quanto de um idioma estrangeiro para Português, facilitando a compreensão do espectador.",
    "Para Empresas":"Para Empresas",
    "A solução que trazemos para você é um setor que te dê suporte em todas as transações internacionais que precisar.":"A solução que trazemos para você é um setor que te dê suporte em todas as transações internacionais que precisar.",
    "Tradução de contrato e propostas;":"Tradução de contrato e propostas;",
    "Interpretação de videochamadas;":"Interpretação de videochamadas;",
    "Auxílio na elaboração de propostas;":"Auxílio na elaboração de propostas;",
    "Tradução do seu site para línguas estrangeiras;":"Tradução do seu site para línguas estrangeiras;",
    "Aulas particulares de Inglês para a diretoria e equipe.":"Aulas particulares de Inglês para a diretoria e equipe.",
    "Atuaremos como parte da sua empresa, uma equipe de relações internacionais, com toda a responsabilidade, segurança e profissionalismo que a BAM oferece. Com isso, a sua empresa poderá fazer mais negócios e aumentar sua cartela de clientes.":"Atuaremos como parte da sua empresa, uma equipe de relações internacionais, com toda a responsabilidade, segurança e profissionalismo que a BAM oferece. Com isso, a sua empresa poderá fazer mais negócios e aumentar sua cartela de clientes."
}